Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: ADDITIONAL QUANTITATION PERFORMANCE PARAMETERS
es_es: PARÁMETROS ADICIONALES DEL DESEMPEÑO DE LA CUANTIFICACIÓN

source: ADDITIONAL TESTING FOR UNIQUE DOSAGE FORMS
es_es: PRUEBAS ADICIONALES PARA LAS PRESENTACIONES DE DOSIS ÚNICA

source: ADME, absorption, distribution, metabolism, excretion; BA, bioavailability; BE, bioequivalence; bid, twice daily; C1, TiO2 containing formulation; CTR, clinical trial report; DDI, drug-drug interaction; ECG, electrocardiogram; FE, food effect; IPF, idiopathic pulmonary fibrosis; MRD, multiple rising dose; PD, pharmacodynamic(s), PK, pharmacokinetic(s); PPF, progressive pulmonary fibrosis; qd, once daily; SRD, single rising dose; TF, trial formulation
es_es: ADME, absorción, distribución, metabolismo, excreción; BA, biodisponibilidad;BE, bioequivalencia;bid, dos veces al día;C1,TiO2 que contiene la formulación;CTR, informe de ensayo clínico; DDI, interacción medicamentosa; ECG, electrocardiograma; FE, efecto de los alimentos; FPI, fibrosis pulmonar idiopática; MRD, dosis múltiple ascendente; PD, farmacodinámica, PK, farmacocinética;FPP,fibrosis pulmonar progresiva; qd, una vez al día;SRD, dosis única ascendente; TF, formulación del estudio

source: ADVENTITIOUS AGENTS SAFETY EVALUATION
es_es: EVALUACIÓN DE SEGURIDAD DE AGENTES FORTUITOS

source: ADVERSE EVENTS
es_es: EVENTOS ADVERSOS

source: AE
es_es: EA

source: AESIs (adverse events of special interest) and several categories of specific AEs that represent medical concepts were analysed in this trial.
es_es: En este ensayo se analizaron los eventos adversos de especial particular y varias categorías de EA específicos que representan conceptos médicos.

source: AESIs and specific AEs
es_es: Eventos adversos de interés especial y eventos adversos específicos

source: AESIs had to be reported to the Sponsor’s/CRO’s pharmacovigilance department within the same timeframe as SAEs.
es_es: Los EAIP debían notificarse al departamento de farmacovigilancia del patrocinador/la compañía investigadora contratada dentro del mismo plazo que los EAG.

source: AESIs were pre-specified in the protocol as hepatic injury, decreased renal function, ketoacidosis, and AEs leading to lower limb amputation (LLA).
es_es: Los eventos adversos de interés especial estuvieron especificados en el protocolo como daño hepático, disminución de la función renal, cetoacidosis y eventos adversos conducentes a una amputación de miembro inferior.

source: AESIs were to be flagged by the investigator in the eCRF; additional information was collected and expedited reporting rules applied (as for SAEs).
es_es: El investigador debía tildar los eventos adversos de interés particular; se había de recopilar información adicional, aplicando las reglas de informe expeditivo (igual que con los eventos adversos graves).

source: AET for extractables from rubber stoppers
es_es: Umbral de evaluación analítica (AET) para extraíbles del tapón de caucho

source: AEs and concomitant therapies were to be assessed continuously from Screening until the end-of-trial examination.
es_es: Se debían considerar los eventos adversos y los tratamientos concomitantes de continuo, desde la selección hasta la visita de fin del ensayo.

source: AEs and concomitant therapies were to be recorded throughout the trial, but were to be specifically asked for at the times indicated in the Flow Chart.
es_es: Durante todo el ensayo debían registrarse los eventos adversos y los tratamientos concomitantes, pero en los momentos del flujograma se los debía consultar específicamente.

source: AEs by age – TS
es_es: Eventos adversos estratificados por edad. Grupo tratado

source: AEs by baseline blood pressure category – TS
es_es: Eventos adversos categorizados por presión arterial al inicio. Grupo tratado

source: AEs by baseline diabetes status – TS
es_es: Eventos adversos estratificados por estado de diabetes al inicio. Grupo tratado

source: AEs by baseline eGFR – TS
es_es: Eventos adversos estratificados por TFGe inicial. Grupo tratado

source: AEs by baseline use of certain medications - TS
es_es: Eventos adversos estratificados por uso de ciertos medicamentos al inicio. Grupo tratado

source: AEs by ethnicity – TS
es_es: Eventos adversos estratificados por etnia. Grupo tratado

source: AEs by geographic region – TS
es_es: Eventos adversos estratificados por región geográfica. Grupo tratado

source: AEs by race – TS
es_es: Eventos adversos estratificados por raza. Grupo tratado

source: AEs by sex – TS
es_es: Eventos adversos estratificados por sexo. Grupo tratado

source: AEs in subgroups
es_es: Eventos adversos en los subgrupos

source: AEs leading to LLA
es_es: AE que suponen amputación de miembro inferior

source: AEs leading to LLA (lower limb amputation)
es_es: Eventos adversos que conducen a la amputación de miembro inferior

source: AEs leading to LLA up to trial completion (investigator-defined)
es_es: EA que conducen a amputación de miembro inferior hasta la finalización del ensayo (definidos por el investigador)

source: AEs leading to discontinuation of study medication
es_es: EA que conducen a la interrupción del medicamento experimental

source: AEs leading to discontinuation of trial medication
es_es: EA que conducen a la interrupción de la medicación en estudio

source: AEs persisting after trial completion were to be monitored until they normalised or were sufficiently characterised.
es_es: Todos los EA que persistieron después del final del ensayo debieron recibir seguimiento hasta que se normalizaran o se caracterizaran lo suficiente.

source: AEs were to be coded using the Medical Dictionary for Regulatory Activities (MedDRA).
es_es: Los eventos adversos se codificaron según el Diccionario médico para actividades regulatorias farmacológicas (MedDRA).

source: AEs which the investigator considered related to the trial medication were reported by 23 of 48 subjects (47.9%).
es_es: En 23 de los 48 sujetos (47.9% se consignaron eventos adversos que el investigador consideró relacionados con la medicación en estudio.

source: AIL
es_es: Lím. de ingesta acept.

source: AL
es_es: Lím. acept.

source: ALT/AST ≥3x, 5x, 10x, and 20x ULN.
es_es: ALT/AST ≥3x, 5x, 10x y 20x LNS.

source: ALTEPLASE
es_es: ALTEPLASA

source: ALTO
es_es: HIGH

source: AMD has received consulting fees from Medtronic and honoraria from Boehringer Ingelheim.
es_es: AMD ha recibido honorarios de consultoría de Medtronic y honorarios de Boehringer Ingelheim.

source: AMIODARONA
es_es: AMIODARONE

source: AMLODIPINE BESILATE
es_es: AMLODIPINA BESILATO

source: ANALYSIS
es_es: ANÁLISIS

source: ANALYSIS CENTER: B.C.V.
es_es: : B.C.V.

source: ANALYSIS; API MANUFACTURE LABEL; MANUFACTUR; PACK
es_es: ANÁLISIS; FABRICACIÓN DEL API; ETIQUETADO; FABRICACIÓN; ACONDICIONAMIENTO

source: ANALYTICAL COMPARISON
es_es: COMPARACIÓN ANALÍTICA

source: ANALYTICAL DATA
es_es: DATOS ANALÍTICOS

source: ANALYTICAL METHOD BRIDGING DATA
es_es: DATOS EXTRAPOLABLES DEL MÉTODO ANALÍTICO

source: ANALYTICAL PROCEDURES
es_es: PROCEDIMIENTOS ANALÍTICOS

source: ANALYTICAL TESTING FOR NITROSO-HYDROCHLOROTHIAZIDE
es_es: EVALUACIÓN ANALÍTICA DE NITROSO-HIDROCLOROTIAZIDA

source: ANCOVA results for HDL- and LDL-cholesterol change from baseline to last value on-treatment and follow-up – TS-FU
es_es: Cambio en la ANCOVA para el colesterol HDL y LDL desde el inicio hasta el último valor en el tratamiento y el seguimiento. Grupo tratado-Seguimiento

source: ANCOVA results for eGFR (CKD-EPI)cr [mL/min/1.73 m2] change from baseline to last value on-treatment and follow-up – TS-FU
es_es: Cambio en la ANCOVA para la TFGe (ERC-EPI)cr [mL/min/1.73 m2] desde el inicio hasta el último valor en el tratamiento y el seguimiento. Grupo tratado - Seguimiento

source: ANCOVA results for haemoglobin and haematocrit change from baseline to last value on-treatment and follow-up – TS-FU
es_es: Cambio en la ANCOVA para la hemoglobina y el hematocrito desde el inicio hasta el último valor en el tratamiento y el seguimiento. Grupo tratado-Seguimiento

source: ANEXO 1
es_es: ANNEX 1

source: ANEXO 1:
es_es: ANNEX 1:

source: ANEXO 2:
es_es: ANNEX 2:

source: ANEXOS
es_es: ANNEXES

source: ANNEX 1
es_es: ANEXO 1

source: ANNEX 1 and/ or ANNEX 2
es_es: ANEXO 1 y/o ANEXO 2

source: ANNEX 1 and/or ANNEX 2
es_es: ANEXO 1 y/o ANEXO 2

source: ANNEX 2
es_es: ANEXO 2

source: ANTECEDENTES NECESARIOS PARA RESPALDAR UNA SOLICITU DE BIOEXENCIÓN
es_es: SUPPORTING BACKGROUND FOR A BIOWAIVER APPLICATION

source: ANÁLISIS ESTADÍSTICO
es_es: STATISTICAL ANALYSIS

source: AP
es_es: PA

source: AP Metered Dose Aerosol (Pressurised Aerosols)
es_es: Aerosol de dosis medida con AP (aerosoles presurizados)

source: AP-13613 1.0_Purity, Alkyl methanesulfonates_Gas chromatography
es_es: AP-13613 1.0, Pureza, Alquil metanosulfonatos, Cromatografía gaseosa

source: AP-1528 3.0_Identification, Active ingredient content, Active ingredient degradation_Liquid chromatography
es_es: AP-1528 3.0, Identificación, Contenido del principio activo, Degradación del principio activo, Cromatografía líquida

source: AP-1603 1.0_Dissolution_UV/VIS spectroscopy
es_es: AP-1603 1.0, Disolución, Espectroscopia UV/VIS

source: AP-262 1.0_Loss on drying/ Pellets_Weighing
es_es: AP-262 1.0, Pérdida por desecación / Pesaje de los gránulos

source: AP-264 1.0_Loss on drying/ Capsule shell _Weighing
es_es: AP-264 1.0, Pérdida por desecación / Recubrimiento de las cápsulas, pesaje

source: AP-4878 2.0 UV/VIS spectroscopy
es_es: Espectroscopía UV/VIS AP-4878 2.0

source: AP-4879 3.0 HPLC / UV diode array
es_es: HPLC AP-4879 3.0/ UV con arreglo de diodos

source: APG
es_es: Gr. de p. ác.

source: APG:
es_es: Gr. de p. ácidos:

source: APG: 26 – 43 %
es_es: Gr. de p. ácidos: 26 – 43%

source: APG: 27 - 38 %
es_es: Gr. de p. ácidos: 27 - 38%

source: API
es_es: IFA

source: API Batch No.
es_es: N.° de partida del API

source: API Manufacturing Site
es_es: Planta productora del API

source: API Milling Site
es_es: Planta de molienda del API

source: API Solution
es_es: Solución del ing. f. activo

source: APPARATUS SETTINGS
es_es: AJUSTES DEL EQUIPO

source: APPEARANCE AND DESCRIPTION
es_es: ASPECTO Y DESCRIPCIÓN

source: APPENDICES
es_es: APÉNDICES

source: APPROVAL / SIGNATURE PAGE
es_es: PÁGINA DE APROBACIONES Y FIRMAS

source: APo has received a project research grant from Stryker and honoraria from BMS-Pfizer.
es_es: APo ha recibido una beca de investigación para proyectos de Stryker, y honorarios de BMS-Pfizer.

source: AQL
es_es: NAC

source: AQL (acceptable quality limit) testing based upon DIN ISO 2859-1
es_es: Las pruebas del límite de calidad aceptable se basan basadas en la norma DIN ISO 2859-1

source: ARB:
es_es: BRA:

source: ARNi
es_es: INRA

source: ARTICLE INFORMATION
es_es: INFORMACIÓN DEL ARTÍCULO

source: AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Attachment 1
es_es: Sp_AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Anexo 1

source: AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Attachment 10
es_es: Sp_AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Anexo 10

source: AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Attachment 11
es_es: Sp_AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Anexo 11

source: AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Attachment 12
es_es: Sp_AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Anexo 12

source: AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Attachment 13
es_es: Sp_AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Anexo 13

source: AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Attachment 14
es_es: Sp_AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Anexo 14

source: AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Attachment 15
es_es: Sp_AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Anexo 15

source: AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Attachment 16
es_es: Sp_AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Anexo 16

source: AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Attachment 2
es_es: Sp_AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Anexo 2

source: AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Attachment 3
es_es: Sp_AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Anexo 3

source: AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Attachment 4
es_es: Sp_AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Anexo 4

source: AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Attachment 5
es_es: Sp_AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Anexo 5

source: AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Attachment 6
es_es: Sp_AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Anexo 6

source: AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Attachment 7
es_es: Sp_AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Anexo 7

source: AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Attachment 8
es_es: Sp_AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Anexo 8

source: AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Attachment 9
es_es: Sp_AR_2023-02-17_Reference Product - Vargatef_Nintedanib Capsules Question 3-10_Anexo 9

source: ASA
es_es: AAS

source: ASA 3
es_es: AAS 3

source: ASSEMBLY
es_es: ENSAMBLAJE

source: ASSENT2 and ASSENT3) and was utilized to complete the requested exposure tables below.
es_es: ASSENT2 y ASSENT3) y se emplearon para completar las siguientes tablas de exposición requeridas.

source: ASh has received consulting fees from Bayer, Servier Canada, Daiichi Sanyko Compan, AstraZeneca, VarmX, and Takeda; honoraria from Bayer and Daiichi Sankyo; is on an advisory board for Bayer; and has stock options in Ensho.
es_es: ASh ha recibido honorarios por consultoría de Bayer, Servier Canada, Daiichi Sanyko Compan, AstraZeneca, VarmX y Takeda; honorarios de Bayer y Daiichi Sankyo; forma parte del consejo asesor de Bayer; y tiene opciones sobre acciones en Ensho.

source: ATORVASTATINA
es_es: ATORVASTATIN

source: ATTACHMENTS
es_es: ANEXOS

source: AUC0-∞; lower panel:
es_es: AUC0-∞; gráfica inferior:

source: AUCT es AUC en uno de los intervalos de dosificación (r) en estado estacionario;
es_es: AUCT is the AUC at one of the dosing intervals (r) at steady state;

source: AUG 2017
es_es: de agosto de 2017

source: AUG.
es_es: de agosto de

source: AUTHENTICATION
es_es: AUTENTIFICACIÓN

source: AUTHORS
es_es: AUTORES

source: AUTORIZACIÓN COMPRA DE MED. QUE NO CONSTAN EN EL CNMB
es_es: PURCHASE AUTHORIZATION FOR DRUGS NOT IN THE CNMB

source: AVOIDANCE OF CROSS-CONTAMINATION
es_es: PREVENCIÓN DE CONTAMINACIÓN CRUZADA

source: AZATIOPRINA
es_es: AZATHIOPRINE

source: Abandonos y retiros.
es_es: Dropout and withdrawals.

source: Abbreviated Company name
es_es: Denominación abreviada de la empresa

source: Abbreviated company name
es_es: Denominación abreviada de la empresa

source: Abbreviated company name:
es_es: Denominación abreviada de la empresa:

source: Abbreviation
es_es: Abreviatura

source: Abbreviations
es_es: Abreviaturas

source: Abbreviations:
es_es: Abreviaturas:

source: Ability to detect the adverse effect.
es_es: Detectabilidad del efecto adverso.

source: Abnormal findings were to be reported as AEs (during the trial) or baseline conditions (at Screening) if judged clinically relevant by the investigator.
es_es: Cualquier hallazgo anómalo debía informarse como evento adverso (durante el ensayo) o alteración inicial (en la selección) si el investigador lo hubiera considerado de relevancia clínica.

source: Abnormal laboratory findings (e.g. clinical chemistry, hematology, urinalysis) or other abnormal assessments (e.g. ECG, vital signs) that are judged by the investigator as clinically significant will be recorded as AEs or SAEs if they meet the definition of an AE, as defined in Section 9.1 or SAE as defined in Section 9.2.
es_es: Los resultados anómalos de laboratorio (p. ej., química clínica, hematología, análisis de orina) o de otras evaluaciones (p. ej. ECG, signos vitales) que el investigador considere clínicamente significativos se registrarán como EA o EAG si cumplen con la deficinión de evento adverso, según se establece en la Sección 9.1, o de evento adverso grave, según se indica en la Sección 9.2.

source: Abortion induced because of a large ovarian cyst
es_es: Aborto inducido por quiste ovárico de magnitud

source: About 1.5 ml per minute
es_es: Aproximadamente 1.5 ml por minuto

source: About 20 minutes
es_es: Aproximadamente 20 minutos

source: About 30% of patients had been diagnosed with HF more than 5 years before the trial.
es_es: Aproximadamente 30% de los pacientes tenían diagnóstico de insuficiencia cardíaca desde más de 5 años antes del ensayo.

source: About 5.0 ml per minute.
es_es: Aproximadamente 5.0 ml por minuto

source: About a third of patients were in each of the predefined LVEF categories (LVEF <50%, 50 to <60%, and ≥60%).
es_es: Aproximadamente un tercio de los pacientes se encontraban en cada una de las categorías predefinidas de FEVI (FEVI <50 %, 50 a <60 % y ≥60 %).

source: About half of the screened patients (48.3%) were not randomised, most commonly because of NT-proBNP levels being below protocol-specified thresholds at screening (37.6% of screened patients); see Table 15.1.1: 3.
es_es: No se aleatorizó a casi la mitad de los pacientes seleccionados (48.3%), casi siempre por presentar una NT-proBNP por debajo de los umbrales especificados en el protocolo al momento de la selección (37.6% de los pacientes examinados); ver Tabla 15.1.1: 3.

source: About one-third of patients (31.8%) had at least one visit affected by COVID-19.
es_es: Aproximadamente un tercio de los pacientes (31.8%) tuvo al menos una visita que se vio afectada por la COVID-19.

source: Above all, the new release specification of ≤ 0.6% for Product Z is below the registered shelf-life specification for Product Z of ≤ 2.0%.
es_es: Sobre todo, la nueva especificación de liberación del Producto Z (≤ 0.6%) está por debajo de la especificación de vida útil registrada (≤ 2.0%).

source: Absence of fetal heart beat, spontaneous abortion
es_es: Ausencia de latidos fetales, aborto espontáneo

source: Absence of nitrosating agents in the water used for formulation was shown in an internal risk assessment.
es_es: Una evaluación de riesgos interna demostró la ausencia de agentes nitrosantes en el agua utilizada para la formulación.

source: Absolute Exclusion Criteria
es_es: Criterios de exclusión absolutos

source: Absolute deviation* from the theoretical value ≤ 25.0 %
es_es: Desvío absoluto* con respecto al valor teórico ≤ 25.0 %

source: Absolute difference of % peak area to target load for DS, DP (25, 40, 50 mg/vial)
es_es: Diferencia absoluta del área del pico porcentual con respecto a la carga objetivo para el principio activo y el medicamento (25, 40, 50 mg/frasco-ampolla)

source: Absolute difference of % peak area to target load for DS, DP (40, 50 mg/vial)
es_es: Diferencia absoluta del área del pico porcentual con respecto a la carga objetivo para el principio activo y el medicamento (40, 50 mg/frasco)

source: Absolute difference of peak area compared to target load
es_es: Diferencia absoluta del área del pico con respecto a la carga objetivo

source: Absolute difference of peak area compared to target load [%]
es_es: Diferencia absoluta del área del pico con respecto a la carga objetivo [%]

source: Absolute difference of % peak area to target:
es_es: Diferencia absoluta del área del pico porcentual con respecto a la carga objetivo:

source: Absolute difference peak area [%]
es_es: Diferencia absoluta del área del pico [%]:

source: Absolute difference
es_es: Diferencia absoluta

source: Absolute mismatch volume of greater than 10 ml, and
es_es: Volumen de discrepancia absoluto de más de 10 ml, y

source: Absolute:
es_es: Absolutos:

source: Absorbance (mAU)
es_es: Absorbancia (mAU)

source: Absorbance Ratio:
es_es: Cociente de absorbancia:

source: Absorbance factors (F):
es_es: Factores de absorbancia (F):

source: Absorption
es_es: Absorción

source: Absorption spectrometry, ultraviolet and visible
es_es: Espectroscopía de absorción, ultravioleta y visible

source: Abundant aspartate isomerisation affects the charge profile of tenecteplase as analysed by iCIEF.
es_es: La abundancia de isomerización de aspartato afecta el perfil de carga de la tenecteplasa según análisis por iCIEF.

source: Abundant oxidation affects the charge profile of tenecteplase as analysed by iCIEF.
es_es: La abundancia de oxidación afecta el perfil de carga de la tenecteplasa según análisis por iCIEF.

source: AcT Trial
es_es: Ensayo AcT

source: AcT and EXTEND-IA-TNK and EXTEND-IA-TNK -Part 2; Acute Myocardial Infarction:
es_es: AcT y EXTEND-IA-TNK y EXTEND-IA-TNK, Part 2; Infarto agudo de miocardio:

source: Accelerated
es_es: Acelerada

source: Accelerated and Long-Term Stability Data
es_es: Datos de estabilidad acelerada y a largo plazo

source: Accelerated and lang-term stability data of three of these Metalyse 40 mg is summarized below in Table 1through Table 6.
es_es: Entre la Tabla 1 y la Tabla 6 se presenta un resumen de estabilidad acelerada y a largo plazo de tres de estas partidas de Metalyse, 40 mg.

source: Accelerated stability results, shown in Table 7, indicate that the number of particulates decreases with increasing PS 20 concentration.
es_es: Los resultados de estabilidad en condiciones aceleradas, que figuran en la Tabla 7, indican que la cantidad de partículas disminuye a mayor concentración de PS 20.

source: Accelerated temperature conditions at 40 ± 2°C / 75 ± 5 % RH
es_es: Condiciones aceleradas de temperatura, a 40 ± 2° C / 75 ± 5 % HR

source: Accelerated temperature conditions at 40 ± 2°C / 75 ± 5% RH
es_es: Condiciones aceleradas de temperatura, a 40 ± 2° C / 75 ± 5% HR

source: Accelerated temperature of 25°C/60 % RH
es_es: Temperatura acelerada de 25° C/60 % HR

source: Acceptability constant =>
es_es: Constante de aceptabilidad =>

source: Acceptable Intake
es_es: ingesta aceptable

source: Acceptable RSF values are between 20 N and 80 N (see [6]).
es_es: Las fuerzas de sellado residual son aceptables entre los valores de 20 N y 80 N (ver [6]).

source: Acceptable for manufacturing, storage & delivery target viscosity: 7.9 mPa*s at 20°C
es_es: Una viscosidad meta aceptable para la fabricación, almacenamiento y suministo.

source: Acceptable intake limit
es_es: Límite de ingesta aceptable

source: Acceptable limit
es_es: Límite aceptable

source: Acceptable variability of elemental impurity contribution
es_es: Variabilidad aceptable de contribución de impurezas elementales

source: Acceptance Criteria
es_es: Criterios de aceptación

source: Acceptance Criteria for DNA Spiking Experiments
es_es: Criterios de aceptación para los experimentos de enriquecimiento de ADN

source: Acceptance Criteria for SST and additional quantification performance parameters
es_es: Criterios de aceptación de las pruebas de adecuación del sistema y parámetros cuantitativos del desempeño adicionales.

source: Acceptance Criteria/Unit
es_es: Criterios de aceptación/Unidad
